[
  "sliding-panes-obsidian",
  "obsidian-hover-editor",
  "flashcards-obsidian",
  "obsidian-full-calendar",
  "obsidian-shellcommands",
  "darlal-switcher-plus",
  "obsidian-trello",
  "obsidian-doubleshift",
  "dataview",
  "obsidian-kanban",
  "templater-obsidian",
  "quickadd",
  "quick-explorer",
  "obsidian-advanced-uri",
  "calendar",
  "convert-url-to-iframe",
  "obsidian-drag-n-drop-plugin",
  "obsidian-tasks-plugin",
  "recent-files-obsidian",
  "obsidian-quiet-outline",
  "obsidian-git",
  "obsidian-plugin-groups",
  "obsidian-day-planner",
  "obsidian-auto-link-title",
  "auto-note-mover",
  "multi-column-markdown",
  "remotely-save",
  "obsidian-copy-block-link",
  "nldates-obsidian",
  "obsidian-textgenerator-plugin",
  "obsidian-toggl-integration",
  "Enhanced-editing",
  "table-editor-obsidian",
  "workspaces-plus",
  "metadata-menu",
  "emoji-shortcodes",
  "text-snippets-obsidian",
  "global-search-and-replace",
  "file-tree-alternative",
  "obsidian-show-file-path"
]